import TestImg from '../assets/img/test_img1.jpeg'

// export const SummitMockup = {
//     thumbnail: TestImg,
//     service_info: '청년 창업가들을 위한 PT 및 투자 연결 플랫폼, YE;Summit',
//     name: '최규리',
// };

export const SummitInfoContents = {
    "1":
    {
        header: '청년 문제 해결을 위한 솔루션',
        info: '청년 문제는 단순히 취업과 경제적 어려움에만 국한되지 않습니다. 오늘날 청년들은 빠르게 변화하는 사회, 경제, 기술 환경 속에서 불안정성과 불확실성에 직면해 있습니다. 청년 문제 해결을 위한 실질적인 접근은 단순한 일자리 창출을 넘어, 교육, 사회 안전망, 정신건강 지원, 창업 및 창의적 기회의 제공 등 여러 측면에서 종합적이고 지속 가능한 해결책을 모색하는 것이 필요합니다.'
    },
    "2": {
        header: '소외계층의 문제 해결을 위한 솔루션',
        info: '소외계층을 위한 기술 기반의 지원 시스템은 더 나은 삶의 질을 제공할 수 있습니다. 본 세션에서는 장애인, 노인, 저소득층 등을 위한 맞춤형 솔루션을 탐구합니다. 기술을 활용한 교육, 건강관리, 주거환경 개선 등의 사례를 통해 포괄적이고 지속 가능한 지원 방안을 논의합니다. 디지털 격차를 줄이고 모두가 평등한 기회를 누릴 수 있도록 하는 방법을 모색합니다.'
    },
    "3": {
        header: '지역 불균형 문제 해결을 위한 솔루션',
        info: '지역 간 불균형은 지속 가능한 사회 발전을 저해하는 주요 문제 중 하나입니다. 본 세션에서는 지역 경제 활성화를 위한 디지털 기술 및 스마트 시티 솔루션을 탐구합니다. 농촌과 도시 간의 격차를 해소하기 위한 사례와 정책 제안을 공유하며, 균형 잡힌 성장을 위한 혁신적인 방안을 논의합니다. 또한, 청년 창업과 지역 공동체 강화를 통한 경제적 기회 창출 방법도 소개합니다.'
    },
};
